@extends('layouts.app')


@section('title-page')
    Company
@endsection

@section('content')
    <main class="page page-company">
        <div class="container">
            <h1>О компании</h1>
            <div class="breadcrumbs">ГЛАВНАЯ - О КОМПАНИИ</div>
            <div class="banner">
                <div class="small_title">Больше, чем просто автозапчасти</div>
                <div class="big_title">Официальный дилер АО «Костромской Завод Автокомпонентов»</div>
                <div class="row">
                    <div class="col-md-3">На рынке запасных частей с 1996 года</div>
                    <div class="col-md-3">Индивидуальный подход к каждому покупателю</div>
                    <div class="col-md-3">Большой ассортимент запчастей</div>
                </div>
            </div>
            <h2>Уважаемые господа, ТЦ «АЛЬКОР» приветствует Вас!</h2>
            <p>Выражаем Вам свою благодарность за интерес, проявленный к компании.</p>
            <p>Наша компания работает на рынке запасных частей с 1996 года. За это время накопили многолетний опыт работы и зарекомендовали себя, как надежный и добросовестный партнер.</p>
            <p>С 2015 года мы являемся официальным дилером АО «Костромской Завод Автокомпонентов» предлагаем на российский рынок гильзы цилиндров, поршни, поршневые пальцы и поршневые кольца для автомобильной техники отечественных производителей: Камские Автомобили, МАЗ, ЯМЗ, ГАЗ, УАЗ, ЗМЗ, КрАЗ, УралАЗ, а также на тракторы и комбайны.</p>
            <div class="row images">
                <div class="col-md-8"><img src="../images/company_img1.svg" alt=""></div>
                <div class="col-md-4"><img src="../images/company_img2.svg" alt=""></div>
            </div>
            <p>Продаваемая нами продукция «Костромского завода автокомпонентов» успешно прошла сертификацию в Канаде, Франции, Германии. Этому во многом способствует современный уровень производства, оснащенного оборудованием и технологиями всемирно известных фирм ГЕТЦЕ и ДЕГУССА (Германия), СЕРИ-РЕНО (Франция), ФАТА (Италия), Ла САЛЛЬ (США).</p>
            <p>С нами выгодно сотрудничать.</p>
            <p>Индивидуальный подход к каждому покупателю позволяет нам находить наиболее эффективные схемы работы. Мы не стремимся совершить одну две выгодные для нас сделки, не учитывающие интересы наших партнеров.</p>
            <p>Наша цель - долгосрочное и взаимовыгодное сотрудничество. Благодаря нашим постоянным партнерам мы достигли сегодняшнего успеха и надеемся его развивать в будущем вместе с Вами.</p>
            <p>По всем вопросам обращайтесь в коммерческий отдел нашей Компании.</p>
            <p>Мы будем рады видеть Вас клиентами нашей компании.</p>
            <p>Давайте вместе идти вперёд. Успехов Вам и процветания!</p>
        </div>
    </main>


@endsection
